export const description = {
  title: 'description',
  content: [
    ' Страйкбол-сталкер – это игра на выживание в реальных условиях, созданная в лучших традициях шутера.',
    'События в оригинальном S.T.A.L.K.E.R. разворачиваются в зоне отчуждения, территория которой кишит мутантами и пугает природными аномалиями. Главная задача игрока – выжить в постапокалипстичном мире, попутно выполняя задания, собирая артефакты и совершенствуя свое оружие.',
    'Сюжет игры абсолютно идентичен оригинальному S.T.A.L.K.E.R., только разворачивается он не в виртуальном, а реальном мире, что делает игру максимально захватывающей. В отличие от классического страйкбола – это не совсем командная игра. Здесь каждый играет сам за себя или может находить временных союзников для выживания.',
    'Игроки выглядят максимально антуражно и реалистично — страйкбольная ВСС «Винторез» или другая модель привода в руках, соответствующий выбранной роли костюм и снаряжение. И боец начинает свое «путешествие» по зоне отчуждения. Цена приключений – собственная жизнь.',
    'Оговоримся сразу, их несчетное количество! Ведь при креативном подходе и по предварительной договоренности организаторов, в сценарии игры можно предусмотреть все что угодно – гиблые места, попав в которые автоматически погибаешь или «мертвяков», которые превращаются в зомби. Поиск артефактов, определяющих дальнейшую миссию игрока, или вполне мирные роли — бармен, смотритель и т.д. Главное – чтобы игра была по-настоящему интересной и напряженной, а сам процесс выживания будоражил кровь.'
  ]

}