export const rulesData = [
  {
    id: 1,
    name: 'ТЮНИНГ ПРИВОДОВ, СТРЕЛЬБА',
    rule: [
      'Максимальные значения скоростей, допущенных на наших играх указаны при стрельбе шаром 0,2 гр. и измеряется в Дж:',
      '- Всё стрелковое оружие, кроме снайперских винтовок: до 1.69Дж (до 130 м/с).',
      '- Снайперские винтовки: до 3 Дж (до 172 м/с). Значения указаны при стрельбе шаром массой 0.20г',
      'ВВД системы разрешены на наших играх всем, кроме новичков. Но каждый желающий играть с ВВД должен получить персональный допуск у организаторов.'
    ],
  },
  {
    id: 2,
    name: 'СТРАЙКБОЛЬНЫЕ ГРАНАТЫ, ТАГИ, ДЫМЫ',
    rule: ['К игре допускаются только сертифицированные пиротехнические изделия (НЕ выше 6 «Корсара»!), предназначенные для игры в страйкбол, такие как ручные и подствольные гранаты (НЕ меловые и НЕ контактные!), а также дымы.'],
  },
  {
    id: 3,
    name: 'НОЖИ',
    rule: [
      'Разрешаются только сертифицированные тренировочные ножи. Никаких мечей, мачете, топоров, лопаток, штык-ножей на приводе и прочих девайсов! Только ножи, которые вы держите рукой! Общая длина ножа вместе с рукоятью должна вписываться в эти рамки: от 20 см минимум до 40 см максимум.',
      'Тренировочный нож должен быть у каждого игрока! (Без ножа вы не сможете отыграть Взбешенного Зомби).'
    ],
  },
  {
    id: 4,
    name: 'ЗАПРЕЩЁННЫЕ ДЕВАЙСЫ',
    rule: [
      '- Квадрокоптеры (за исключением согласованной съёмки видео репортёрами)',
      '- Любые виды ЛЦУ.',
      '- Любые виды ПНВ, прицелов ночного видения и тепловизоров (за исключением согласованной съёмки видео репортёрами).',
      '- Фонари мощностью выше 300 люмен. Использование режима стробоскопа категорически запрещено, как и умышленное ослепление светом других игроков, монстров, порождений или зомби.',
      '- Образцы оружия, не относящиеся к страйкболу.',
    ],
  },
  {
    id: 5,
    name: ' РАДИОСВЯЗЬ',
    rule: [
      'На играх используется рации LPD диапазона.',
      'Каждая группировка имеет свой канал для связи',
    ],
  },

  {
    id: 6,
    name: ' ИГРОВОЕ ИМУЩЕСТВО',
    rule: [
      'Под игровым имуществом подразумевается всё, что игрок получил в процессе игры. В случае игровой смерти игрок должен незамедлительно выложить всё игровое имущество, если нет обратной вводной или отметки в правилах. После завершения игры каждый участник обязан сдать ВСЕ игровые предметы организаторам в бар "100 рентген".',
  
    ],
  },

  {
    id: 7,
    name: ' ЖИЛОЙ ЛАГЕРЬ, НЕИГРОВЫЕ ЗОНЫ, БЫТ В ИГРОВОЙ ЗОНЕ',
    rule: [
      'Жилой лагерь — это территория, на которой вы расположитесь по прибытии на полигон. В любой момент игры вы можете удалится в жилой лагерь для сна и прочих нужд, если это не ломает игровой процесс (т.е. вы не можете убежать в жилку из боя или от монстра, или что-то подобное). Зона жилого лагеря является не игровой территорией, здесь запрещено вести какую-либо игру и оставлять на хранение игровые предметы. Очки в жилом лагере можно не надевать.',

    ],
  },

  {
    id: 8,
    name: ' ЗЕЛЕНЫЕ ЗОНЫ, РОЛЕВЫЕ ЛОКАЦИИ',
    rule: [
      'Особые ролевые локации, где запрещена стрельба и использование гранат. Но всё же снимать очки в зеленой зоне крайне не рекомендуется, это действие происходит только на ваш страх и риск.',

    ],
  },

  {
    id: 9,
    name: ' КОСТРЫ',
    rule: [
      'Вокруг костра образуется условно безопасная зона радиусом примерно 5 метров. Максимальное кол-во человек, при которых сохраняется условно-безопасная зона – 6 человек. Если отойти от костра слишком далеко, вы окажетесь в боевой зоне. Снимать очки у костра категорически запрещено! В сторону костра нельзя стрелять и кидать гранаты, ровно, как и от костра. Зато можно использовать иглы.',
    ],
  },


 
]